[cigars]
subtitle="Puros especiais Habana"

[cigars_02]
subtitle="Puros Camellia"

[cigars_diffuse]
subtitle="Puros especiais Habana"

[cigars_diffuse_02]
subtitle="Puros Camellia"

[gardner]
subtitle="Gardner AAA Delux Modern"

[gardner_shader]
subtitle="Gardner AAA Delux Modern"

[recordstoresign_diff]
subtitle="Discos"

[recordstoresignshader]
subtitle="Discos"

[sinclair]
subtitle="Sinclair Superior"

[sinclair_glow]
subtitle="Sinclair Superior"

[sophia]
subtitle="Saläo Sophia Alta costura"

[sophia_shader]
subtitle="SaläoSophia Alta costura"

[ss_drugs]
subtitle="Farmácia A.D. DePaul"

[ss_drugs_shader01]
subtitle="Farmácia A.D. DePaul"

[ss_wellcleaned]
subtitle="Bem limpo"

[ss_wellcleaned_shader]
subtitle="Bem limpo"

[wells]
subtitle="Armazenamento e transporte de cargas Wells"

[wells_shader]
subtitle="Almacenaje e transporte de cargas Wells"

